export const PRICE = [
  {date : '1박~6박' , price : '1,000B'},
  {date : '7박~13박' , price : '950B'},
  {date : '14박~20박' , price : '900B'},
  {date : '21박~29박' , price : '850B'},
  {date : '1개월 이상' , price : '카톡문의'},
]

export const REFUND = [
  {date : '7일전' , price : '전액환불불가'},
  {date : '15일전' , price : '50% 환불'},
  {date : '20일전' , price : '70% 환불'},
  {date : '30일전' , price : '전액 환불'},
]

export const GUIDELINE = [
  {list : '최대 투숙인원은 1룸당 2인 기준입니다. 미취학 아동 1인추가 가능(500B)'},
  {list : '룸당 투숙인원 사전협의 없이 초과인원 확인시 강제 퇴실 당하실수 있습니다.'},
  {list : '깨끗한 룸 컨디션 유지를 위해 양해 부탁드립니다.'},
  {list : '예약시 입실 대표자분 여권 확인이 필요합니다.'},
  {list : '체크인 시간은 13:00, 체크아웃 시간은 12:00 입니다'},
  {list : '비행기 시간으로 인해 체크인 체크아웃 시간 조정 필요하신분은 카카오톡으로 문의 부탁드립니다.'},
  {list : '출입 보안카드 분실시 500B입니다. 분실하지 않도록 주의 부탁드립니다.'},

]